
<!DOCTYPE html>
<html>
<title>
ゴットフィールドってなーに？
</title>
<u>
<h1>
ゴットフィールド
</h1>
</u>
<h4>
ゴットフィールドって何？
</h4>
<div class=setumei>
<li>
ゴットフィールドはカードゲームであり、運ゲーなのが特徴です
</li>
</div>
<h4>
ゴットフィールドの面白いところ！！
</h4>
<li>
ほんとに運ゲーでここぞ！って時に自滅することが多い
</li>
<h5>
例↓
</h5>
<h6>
[自分] (相手はHP30...いける！)これで40ダメだー！！
</h6>
<h6>
[相手の行動] 防御11＋土星の指輪（攻撃者に攻{受けたダメージ×2}=56ダメ
</h6>
<h6>
[自分]え？ (HP14) = gave over 
</h6>
<li>
けど、逆に決まった時は結構気持ちいいところがいいところ。
</li>
<h5>
例↓
</h5>
<h6>
[自分] (相手防御持ってなさそう...よし) ちくりんちょ(当たれば相手ワンパン)]
</h6>
<h6>
[相手](あ...)1ダメ{音}パー（昇天）
</h6>
<h3>本当に運ゲーですごく面白いです！
</h3>
<h3>
最大15人で対戦可能！
</h3>
<h3>
あなたもやってみませんか？
</h3
<h4>
<a href=https://godfield.net/>
URL!
</a>
<a href=https://apps.apple.com/jp/app/%E3%82%B4%E3%83%83%E3%83%89%E3%83%95%E3%82%A3%E3%83%BC%E3%83%AB%E3%83%89/id1536427424>
<h6>
スマホの場合！
</h6>
</a>
</h4>
</html>

